{"pages":[{"title":"about","text":"","link":"/about/index.html"}],"posts":[{"title":"Think Grow Rich","text":"Đây là quyển sách được tác giả Napoleon Hill viết năm 1937 được Bloomberg Businessweek xếp vào danh sách bán chạy nhất thế giới hơn 100 triệu bản, sau 70 năm phát hành. Ngoài ra còn được nhà diễn giả John C. Maxwell’s dánh giá là quyết sách cần phải đọc một lần trong đời. 14 nguyên tắc được nêu trong sách Thoughts are things Desire Faith Autosuggestion Specialized Knowledge Imagination Organized Planning Decision Persistence Power of the Master Mind The Mystery of Sex Transmutation The Subconscious Mind The Brain The Sixth Sense","link":"/2020/11/20/think-grow-rich/"},{"title":"Issue Driven","text":"Định nghĩaIssue là vấn đề chưa phân biệt được trắng và đen. Bản chấn của nó là những lựa chọn mà người ta phải dào xâu phân tích mổ xẻ để tìm ra câu trả lời.Issue driven là phương pháp đưa ra giả thuyết để phân tích issue.","link":"/2020/11/26/issues-driven/"},{"title":"Các loại năng lượng của con người","text":"Bài này sẽ nói về năng lượng sinh học và năng lượng tinh thần. Hai năng lượng quan trọng chi phối đời sống của con người. Năng lượng sinh họcLà năng lượng thiết yếu để con người duy trì được sự sống như việc ăn uống hít thở không khí. Năng lượng sinh học là điều kiện tiền đề để con người duy trì sự sống. Năng lượng tinh thầnNăng lượng này thì chia làm nhiều loại hơn nhưng có thể phân làm bốn loại chính là năng lượng tình yêu, năng lượng giận dữ, năng lượng đam mê, năng lượng tiềm thức. Năng lượng tình yêuNăng lượng này giúp con người có thể trở nên mạnh mẽ hơn nhiều lần nhằm chinh phục hay bảo vệ tình yêu của mình. Tinh yêu ở đây không chỉ là tình cảm giữa hai cá thể nam nữ mà còn là tình yêu đồng loại, gia đình, thiên nhiên… Mẹ Têrêsa là một minh chứng cho thấy sức mạnh không giới hạn của năng lượng tình yêu.Mẹ Têrêsa Calcutta nói về tình yêu Nếu bạn xét đoán ai, bạn sẽ không còn thì giờ để yêu thương họ Tôi luôn luôn nói rằng, tình yêu khởi sự từ gia đình trước đã, và sau đó mới đến thành phố hay đô thị. Yêu thương những người ở xa chúng ta thì dễ, nhưng yêu thương những người sống với chúng ta hay ngay cạnh chúng ta thì không luôn dễ dàng. Năng lượng giận dữChắc nhiều người đã từng trải qua những cơn giận dữ rồi sau khi trạng thái bình thường trở lại bạn hối tiếc vì mình không thể kiềm chế được hành động lúc nóng giận. Hoặc hai võ sĩ trước khi lên võ đài thường cố gắng kích thích sự giận dữ lên cao để tạo thêm năng năng lượng. Sự giận dữ thường kéo theo những hậu quả tiêu cực. Tuy nhiên nếu khéo hướng năng lượng vào việc tích cực sẽ giúp con người thêm động lực vượt qua nghịch cảnh. Ví dụ trong thời kì chiến tranh việc chứng kiến người thân, đồng đội hy sinh, sự căm giận kẻ thù tăng cao càng làm cho con người ta thêm năng lượng quyết tâm để đấu tranh giải phóng đất nước. Năng lượng đam mêĐó là sở thích cá nhân của mỗi người nó giúp con người có thêm động lực để chinh phục được đam mê của mình, ví dụ nhiều người thích IPhone đời mới sẵn sàng xếp hàng từ đêm trước chờ mua cho bằng được. Hoặc số người có đam mê du lịch hoặc sưu tầm xe …Sự đam mê này có rất nhiều loại có loại tích cực như mê đọch sách, âm nhạc, khám phá du lịch,… nhưng cũng có những loại đam mê tiêu cực như là rượu chè thuốc lá, bài bạc… Đểm chung của các loại đam mê này tạo động lực khiến con người sẵn sàng bỏ thời gian công sức, tiền bạc đế thỏa mãn niềm đam mê của mình. Năng lượng tiềm thứcLà năng lượng được tích lũy từ kinh nghiệm sống của mỗi người. Khởi nguyên của tiềm thức là từ ý thức được lặp đi lặp lại nhiều lần trở thành tiềm thức.Ví dụ một người khi đã biết đạp xe rồi thì anh ta sẽ không cần suy nghĩ cần phải giữ thăng bằng hay đạp như thế nào nữa, lúc đó anh ta có thể vừa đạp xe vừa làm việc khác như nghe nhạc chẳng hạnCó thể thấy phần lớn hành động của con người được thực hiện từ tiềm thức nó được tích lũy dần theo thời gian sống của con người. Năng lượng thụ độngNăng lượng này con người hành động do xu hướng hay tác động áp lực từ bên ngoài dẫn đến hành động.Môt người thường có xu hướng hành động theo số đông. Tống kếtNhư vậy năng lượng sinh học là điều kiện tiền đề của con người còn năng lượng tinh thần giúp con người sống một cuộc sống trở nên có ý nghĩa cho xã hội.","link":"/2020/11/26/human-energy-1/"},{"title":"Rèn nghị lực","text":"","link":"/2020/11/26/ren-nghi-luc/"},{"title":"Tư bản luận","text":"Điều gì quyết định giá cả của hàng hóa ?☞Đó là sự cạnh tranh giữa người bán và người mua, là quan hệ giữa cầu và cung, giữa cung và cầu.Sự cạnh tranh qui định giá của một hàng hóa lại có ba mặt. Cạnh tranh giữa những người bán với nhau, khi cùng một hàng hóa có nhiều người bán, thì người bán sẽ cố gắng giảm giá bán đến mức co thể đến bán được nhiều nhất. Người bán này giảm thì người kia cũng giảm theo dẫn đến hàng hóa sẽ giảm đến mức thấp nhất có thể. Cạnh tranh giữa những người mua với nhau, ngược lại khi người bán ít hơn người mua thì giá cả hàng hóa sẽ tăng lên mức số người mua chấp nhận được mức giá bằng với số lượng hàng hóa cung cấp. Cuối cùng là cạnh tranh giữa người bán với người mua, người mua luôn muốn mua rẻ trong khi người bán lại muốn bán đắt thì việc mặc cả khi giao dịch sẽ xảy ra, sau khi người bán và người mua thỏa mãn được thì giá của sản phẩm hình thành.","link":"/2020/11/26/tu-ban-luan/"},{"title":"Nhà đầu tư thông minh","text":"Phân biệt đầu cơ với đầu tư ?An investment operation is one which, upon thorough analysis, promises safety of principal and an adequate return. Operations not meeting these requirements are speculative.(Benjamin Graham, The Intelligent Investor, 4th ed., 2003, chapter 1, page 18.) Dịch ‘Hoạt động đầu tư là hoạt động dựa trên sự phân tích kỹ lưỡng hứa hẹn sự an toàn của vốn và đem lại một phần lời, lãi thỏa đáng, các hoạt động không đáp ứng được các yêu cầu này là hoạt động đầu cơ.’","link":"/2021/08/29/nha-dau-tu-thong-minh/"}],"tags":[{"name":"Napoleon Hill","slug":"Napoleon-Hill","link":"/tags/Napoleon-Hill/"},{"name":"Issue Driven","slug":"Issue-Driven","link":"/tags/Issue-Driven/"},{"name":"energy","slug":"energy","link":"/tags/energy/"},{"name":"Nguyễn Hiến Lê","slug":"Nguyen-Hien-Le","link":"/tags/Nguyen-Hien-Le/"},{"name":"Karl Marx","slug":"Karl-Marx","link":"/tags/Karl-Marx/"}],"categories":[{"name":"books","slug":"books","link":"/categories/books/"},{"name":"human","slug":"human","link":"/categories/human/"}]}